export const metadata = {
	title: 'Управление адресами доставки | Mat-Focus',
	description:
		'Управляйте своими адресами доставки в личном кабинете Mat-Focus. Добавляйте, редактируйте и удаляйте адреса для быстрого оформления заказов.',
	keywords:
		'адреса доставки, личный кабинет, управление адресами, сохраненные адреса, Mat-Focus',
	openGraph: {
		title: 'Управление адресами доставки | Mat-Focus',
		description:
			'Управляйте своими адресами доставки в личном кабинете Mat-Focus. Добавляйте, редактируйте и удаляйте адреса для быстрого оформления заказов.',
		type: 'website',
		locale: 'ru_RU',
		siteName: 'Mat-Focus',
	},
}
